export const FinishScriptAboutProcessAboutResisterQuestions = `
          🥰 당신은 서버를 시작할 준비가 되었습니다!!!
          ✅ 작성한 질문과 대답을 까먹지 않도록 한 번 더 확인해주세요!!
          
          🛫 시작해 봅시다!!
          
      🔒       ,--------ι                                            🔓           
      🔒     / /| 0       ◝______________________                    🔓
      🔒    | | |  ▷      ====================    )                  🔓
      🔒     \\ \\| 0       ◞\\/\\/\\/\\/\\/\\/\\/\\/\\/\\/\\/'                   🔓
      🔒       '_______,'                                            🔓
        
          `;
